[
  "obsidian-journey-plugin",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-advanced-uri",
  "remember-cursor-position",
  "obsidian-copy-block-link",
  "juggl",
  "file-explorer-note-count",
  "recent-files-obsidian",
  "obsidian-pandoc",
  "obsidian-minimal-settings",
  "obsidian-excalidraw-plugin",
  "quick-explorer",
  "obsidian-annotator",
  "quickadd",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "cmenu-plugin",
  "table-editor-obsidian",
  "obsidian42-text-transporter",
  "obsidian-style-settings",
  "obsidian-weread-plugin"
]